Repository: civio/presupuesto-baleares
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ca

source: Presupuestos
ca: Pressuposts Generals de les Illes Balears

source: Presupuestos del Gobierno de Aragón
ca: Pressuposts del Govern de les Illes Balears

source: Información presupuestaria del Gobierno de Aragón
ca: Informació pressupostària del Govern de les Illes Balears

source: Ingresos y gastos en el Gobierno de Aragón
ca: Ingressos i despeses al Govern de les Illes Balears

source: Gobierno de Aragón
ca: Govern de les Illes Balears

source: Datos de inflación (Medias anuales de IPC para Aragón)
ca: Dades d'inflació (mitjanes anuals d'IPC per a Illes Balears)

source: Los ingresos y gastos mostrados incluyen únicamente al Gobierno de Aragón
ca: Els ingressos i despeses mostrades inclouen a l'administració general i organismes autònoms del Govern, a l'Agència Tributària i al Servei de Salut de les Illes Balears

source: Contribuyes con un total de <b id="tax-amount-paid"></b> a los presupuestos del Gobierno de Aragón
ca: Contribueixes amb un total de <b id="tax-amount-paid"></b> als pressupostos del Govern de les Illes Balears

source: ¿Cómo y en qué gasta el Gobierno de Aragón?
ca: Com i en què gasta el Govern de les Illes Balears?

source: Para que tengas una idea general de los ingresos y gastos del Gobierno de Aragón
ca: Perquè et facis una idea general dels ingressos i les despeses del Govern de les Illes Balears

source: Instituto Nacional de Estadística (INE)
ca: Institut d'Estadística de les Illes Balears (Ibestat)

source: Sector público instrumental
ca: Sector públic instrumental

source: Organismo
ca: Organisme

source: Gobierno de las Islas Baleares
ca: Govern de les Illes Balears

source: Servicio de Salud
ca: Servei de Salut

source: Agencia Tributaria
ca: Agència Tributària

source: Ir a la home de Presupuestos
ca: Anar al home de Pressuposts

source: presupuestos, gastos, ingresos
ca: pressuposts, despeses, ingressos

source: cómo se distribuye el dinero que aportas con tus impuestos
ca: com es distribueixen els diners que aportes amb els teus imposts

source: Impuestos
ca: Imposts

source: Te contamos en qué se invierte el dinero que recaudamos de tus impuestos
ca: T'expliquem en què s'inverteix els diners que recaptem dels teus imposts

source: Se realiza a través de <b>impuestos directos</b> - como el IRPF y el impuesto de sociedades - y de <b>impuestos indirectos</b> - el IVA e impuestos sobre el tabaco, el alcohol o la gasolina -.
ca: Es realitza a través <b>d'imposts directes</b> - com l'IRPF i l'impost de societats - i <b>d'imposts indirectes</b> - l'IVA i imposts sobre el tabac, l'alcohol o la benzina.

source: Las cifras de 2017 se refieren al proyecto de presupuestos, pendiente de aprobación.
ca: Les xifres del 2017 es refereixen al projecte de pressupost, pendent d'aprovació.

source: El recorrido de mis impuestos
ca: El recorregut dels meus imposts

source: Los ingresos
ca: Els ingressos

source: Los ingresos de la Comunidad Autónoma de las Illes Balears (CAIB) proceden de diferentes fuentes de financiación, siendo la principal de ellas el <b>sistema de financiación autonómico</b>, que representa aproximadamente el 70% del total de ingresos no financieros, y que se nutre de algunas de las figuras tributarias más significativas: IRPF e IVA; además de los impuestos especiales sobre el tabaco, las bebidas alcohólicas, etc. Los <b>impuestos propios</b> (canon de saneamiento y el impuesto sobre estancias turísticas) <b>y los cedidos totalmente</b> (patrimonio, sucesiones y donaciones, transmisiones patrimoniales, etc.) representan aproximadamente el 25% de los ingresos no financieros, mientras que el 5% restante son otras transferencias, tanto del Estado como de la UE.
ca: Els ingressos de la Comunitat Autònoma de les Illes Balears (CAIB) procedeixen de diferents fonts de finançament, essent la principal d’elles el <b>sistema de finançament autonòmic</b>, que representa aproximadament el 70% del total d’ingressos no financers i que es nodreix d’algunes de les figures tributàries més significatives: IRPF i IVA; a banda dels imposts especials sobre el tabac, les begudes alcohòliques, etc. Els <b>tributs propis</b> (cànon de sanejament i impost sobre estades turístiques) <b>i els cedits totalment</b> (patrimoni, successions i donacions, transmissions patrimonials, etc.) representen aproximadament el 25% dels ingressos no financers, mentre que el 5% restant són altres transferències, tant de l’Estat com de la UE.

source: Cómo se reparte
ca: Com es reparteixen

source: El sistema de financiación autonómico se basa, entre otros, en los <b>principios de autonomía y corresponsabilidad fiscal</b>, que se encuentran recogidos en la LOFCA. Esta autonomía fiscal se concreta en la <b>cesión de una parte de la recaudación de algunas de las principales figuras tributarias</b>: 50% del IRPF y del IVA, y 58% de los impuestos especiales. No obstante, de esta recaudación solo una parte acaba finalmente en la CAIB, como resultado de los distintos fondos que operan en el actual modelo de financiación para redistribuir los recursos entre las distintas comunidades autonómas. En la última liquidación del modelo (2014) las Illes Balears pasan de ocupar la segunda posición en términos de capacidad fiscal por habitante (con un índice de 119,5), a verse relegadas a la novena posición en términos de recursos por habitante una vez ha actuado el modelo (con un índice de 99,4).
ca: El sistema de finançament autonòmic es basa, entre d’altres, en els <b>principis d’autonomia i corresponsabilitat fiscal</b>, que es troben recollits en la LOFCA. Aquesta autonomia fiscal es concreta en la <b>cessió d’una part de la recaptació d’algunes de les principals figures tributàries</b>: 50% de l’IRPF i l’IVA, i 58% dels imposts especials. No obstant, d’aquesta recaptació únicament una part retorna finalment a la CAIB, com a resultat dels diferents fons que operen en l’actual model de finançament per tal de redistribuir els recursos entre les diferents comunitats autònomes. De la darrera liquidació del model (2014) en resulta que les Illes Balears passen d’ocupar la segona posició en termes de capacitat fiscal per habitant (amb un índex de 119,5), a veure’s relegada a la novena posició en termes de recursos per habitant un cop ha actuat el model (amb un índex de 99,4).

source: A qué se destinan
ca: A què es destinen

source: La CAIB tiene competencias en la <b>provisión de los principales servicios públicos</b> fundamentales (salud, educación, servicios sociales, empleo), al margen de otros relacionados principalmente con la política económica (turismo, comercio, industria, agricultura, etc.) y la ordenación del territorio y medio ambiente, y las infraestructuras. Por otra parte, una parte significativa de los ingresos se destinan a <b>financiar los consejos insulares</b>, como instituciones de gobierno de las distintas islas, que desarrollan básicamente competencias delegadas por la CAIB relacionadas con las carreteras, los servicios sociales y la cultura, <b>así como los ayuntamientos</b>, a través de los fondos de cooperación local.
ca: La CAIB té competències en la <b>provisió dels principals serveis públics</b> fonamentals (salut, educació, serveis socials, ocupació), al marge d’altres relacionades principalment amb la política econòmica (turisme, comerç, indústria, agricultura, etc.) i l’ordenació del territori i el medi ambient, i les infraestructures. D’altra banda, una part significativa dels ingressos es destinen a <b>finançar els consells insulars</b>, com a institucions de govern de les diferents illes, que desenvolupen bàsicament competències delegades per la CAIB relacionades amb les carreteres, els serveis socials i la cultura, <b>així com els ajuntaments</b>, a través dels fons de cooperació local.

source: Presupuestado.StackedArea
ca: Projecte
